const abouts = [
    {
        
        text : 'রক্তদানের পরে ওয়েবসাইটে সর্বশেষ রক্তদানের তারিখ পরিবর্তন/আপডেট করে দিলে আগামী ৪ মাস রক্তদাতার নাম কাটা অবস্থায় দেখা যাবে। এতেকরে সহজে বুঝতে পারা যাবে কার রক্তদেওয়ার সময় হয়েছে, কার হয় নাই। আপনারও শেষ কবে রক্তদান করেছেন, রক্তদানের সময় হয়েছে কি না তা বুঝা সহজ হবে। তারিখ মনে রাখার ঝামেলা নাই। লগইন-রেজিস্ট্রেশন ঝামেলা ছাড়াই যে কেউ ওয়েবসাইট থেকে ডোনার খুঁজে নিয়ে সরাসরি যোগাযোগ করতে পারবেন। ডাটা থাকুক অনলাইনে, আপনারও যে কোন সময়, যে কোন যায়গা থেকে রক্তদাতা খুঁজে পাওয়া সহজ হবে।'
    },
    {
        text : 'রক্তবন্ধু কোন একক সংগঠনের জন্য নয়, বরং সকল ব্যক্তির, সংগঠনের সুবিধার জন্যই। যাঁরা রক্তদেন তাঁদেরকে এবং রক্তদান সম্পর্কিত বিভিন্ন সংগঠনগুলোকে এক প্লাটফর্মে নিয়ে এসে রক্ত দেওয়া-পাওয়ার কাজটা সহজ করাই এর উদ্দেশ্য। আপনিও রক্তদাতা হলে website এ রেজিস্ট্রেশন করুন।'
    },
    {

        text : 'আপনার পরিচিত ব্লাড ডোনারদের এই ওয়েবসাইট সম্পর্কে জানান। মনে রাখবেন, সহজে রক্তদাতা পাওয়ার পূর্বশর্ত স্বেচ্ছায় রক্তদান। যতো বেশি জেনুইন রক্তদাতা রেজিস্ট্রেশন করবেন, রক্ত পাওয়া ততো সহজ হবে। যারা ব্লাড ডোনেট করেন, তাদেরকে roktobondhu.com এ রেজিস্ট্রেশন করতে বলুন। নিজেও "রক্তবন্ধু হতে রেজিস্ট্রেশন করুন"। এখানে অন্যকোন গোপনীয়তা ভঙ্গের সুযোগ নেই। তাই রেজিস্ট্রেশন করার সময় সহজ পাসওয়ার্ড ব্যবহার করুন।'
    },
    {

        text : 'প্রতিবার রক্তদানের পর লগইন করে অবশ্যই সর্বশেষ রক্তদানের তারিখ পরিবর্তন করে দিন। ঐদিন থেকে আগামী ১২০ দিন বা ৪ মাস নাম কাটা দেখাবে। এতে সময়ের আগে আপনাকেও কেউ ফোন করে বিব্রত করবে না, রোগির লোকেরও সময় ও অর্থ সাশ্রয় হবে।এই সময় পর স্বয়ংক্রিয়ভাবে ডোনারের নাম স্বাভাবিক ফন্টে দেখা যাবে। আপনার বর্তমান ঠিকানা পরিবর্তন হলে সেটাও আপডেট করে দিন।'
    },
    {

        text : 'রক্তের জন্য ফোন পেলে অবশ্যই রোগির লোকের সাথে সাক্ষাতে কথা বলে নিয়ে, প্রয়োজনে রোগী দেখে তারপর রক্তদান করবেন। তাদের সুস্পষ্ট করে বলে জানিয়ে দিন যে, আপনি স্বেচ্ছায় এবং বিনামূল্যে রক্তদান করছেন। কেউ রক্ত ম্যানেজ করে দেওয়ার কথা বলে কোনরুপ আর্থিক লেনদেন এর চাহিদা করেছে কি না জেনে নিন। কোন দালাল যেন আপনাকে ম্যানেজ করে দেওয়ার নাম করে অর্থাৎ আপনার নাম ভাঙ্গিয়ে রোগির লোকের কাছে টাকা পয়সা নিতে না পারে। এতটুকু সতর্কতা নিজের থাকা উচিৎ।'
    },
    {

        text : 'আপনার (যদি কোন সংগঠন থাকে) সংগঠনের নাম ওয়েবসাইটে দেখতে যোগাযোগ করুন। রক্তের ব্যাপারে সমন্বিতভাবে, এক হয়ে কাজ করার উদ্দেশ্যে এই ওয়েবসাইট তৈরী করা হয়েছে। রক্তদান সম্পর্কিত ক্যাম্পেইনে, ব্যানারে এই ওয়েবসাইটের নাম ব্যবহার করতে পারবেন।'
    },
    {

        text : 'অন্যদের উৎসাহিত করতে রক্তদানের ছবি বা সেলফি দিয়ে এবং রক্তদানের গল্প, অভিজ্ঞতা ও অনুভূতি জানিয়ে আমাদের ফেসবুক গ্রুপে পোস্ট করুন।ফেসবুক গ্রুপ এর বাটন ওয়েবসাইটের নিচে দেয়া আছে।'
    },
    {

        text : 'রক্তদান করে খালি হাতে আসবেন না, অবশ্যই রক্তগ্রহীতার পরিবারের, আত্মীয়দের কাউকে না কাউকে রক্তদানে উদ্বুদ্ধ করেই আসবেন। সম্ভব হলে তাদের কারো গ্রুপ জেনে ও ফোন নাম্বার নিয়ে আসবেন যাতে ঐ গ্রুপের কারো রক্ত লাগলে তাঁকে বলতে পারেন। আর এই সাইটের ঠিকানাটা লিখে দিয়ে আসবেন, পারলে রক্তদানে রাজি করিয়ে রেজিস্ট্রেশন করিয়েই আসবেন। শুধুই রক্তদান নয়, ডোনার সংখ্যা বৃদ্ধি করাও আপনার মানবিক দায়িত্ব।'
    },
    {

        text : 'আমরা সারাদেশে, ৬৪ জেলায় ভলান্টিয়ার খুঁজছি। আপনার এলাকায় যতোবেশি রক্তবন্ধু রেজিস্ট্রেশন হবে, আপনার এলাকার মানুষেরই রক্তপাওয়া সহজ হবে। রক্তবন্ধু সম্পর্কে জানাতে, প্রচারে সহযোগিতা করতে আমাদের ফেসবুক গ্রুপে বেশি বেশি মেম্বার ইনভাইট করুন।'
    },
]

export default abouts;